/* Cancel Button */
"Cancel" = "Anuluj";

/* Email app name */
"Mail" = "Mail";

/* Users photo library */
"Camera Roll" = "Rolka aparatu";

/* Text field to enter a description */
"Add a description" = "Dodaj opis";

/* Text messages app name */
"Message" = "Wiadomości";

/* Share photo or video button */
"Share post" = "Udostępnij post";

/* Select a location button */
"Tag a location" = "Dodaj znacznik miejsca";

/* Share Title */
"Share" = "Udostępnij";

/* Preparing Title */
"Preparing..." = "Przygotowanie";
